{
  "id" : "object_4365100",
  "contentFormatVersion" : "2.0",
  "metaData" : {
    "title" : "Rent object #St-2227 - BestGreekEstate",
    "contextSpecificTitles" : {
      "de" : "Mietobjekt #St-2227 - BestGreekEstate",
      "ru" : "Объект #St-2227 для аренды - BestGreekEstate"
    },
    "attributes" : {
      "converted on" : "2019-04-17 16:08:48"
    }
  },
  "content" : [ {
    "type" : "text",
    "name" : "headline",
    "content" : {
      "de" : "Apartment in Loutraki (Loutraki-Perachora)",
      "ru" : "Квартира в Loutraki (Loutraki-Perachora)",
      "en" : "Apartment in Loutraki (Loutraki-Perachora)"
    }
  }, {
    "type" : "text",
    "name" : "short-description",
    "content" : {
      "de" : "Entfernung zum Meer: <span class=\"text-red\">50</span>, Art der Zufahrt: <span class=\"text-red\">Asphalt</span>",
      "ru" : "Расстояние до моря: <span class=\"text-red\">50</span>, Подъезд по: <span class=\"text-red\">Асфальт</span>",
      "en" : "Distance from sea: <span class=\"text-red\">50</span>, Road type: <span class=\"text-red\">Asphalt</span>"
    }
  }, {
    "type" : "group",
    "name" : "properties",
    "elements" : [ {
      "type" : "data",
      "name" : "code",
      "content" : "St-2227",
      "dataType" : "STRING"
    }, {
      "type" : "data",
      "name" : "area",
      "content" : "46",
      "dataType" : "INTEGER"
    }, {
      "type" : "data",
      "name" : "price",
      "content" : "20",
      "dataType" : "FLOAT"
    }, {
      "type" : "data",
      "name" : "type",
      "content" : "apartment",
      "dataType" : "STRING"
    }, {
      "type" : "data",
      "name" : "region",
      "content" : "loutraki",
      "dataType" : "STRING"
    } ]
  }, {
    "type" : "text",
    "name" : "long-description",
    "content" : {
      "de" : "– &gt; Datum &lt; – &gt; Preisliste &lt; – &gt; Preis &lt; – <br /> 01.07 - 18.09 &lt; – – – – – – &gt; 50 € pro Tag <br /> 19.09 - 28.10 &lt; – – – – – – &gt; 40 € <br /> 29.10 - 28.12 &lt; – – – – – – &gt; 30 € <br /> <br /> 1. Preise sind gültig, wenn Wohnung für mehr als 7 Tage mietet werden. <br /> Wenn Mietvertragslaufzeit ist weniger als 7 Tagen, berechnen wir Aufpreis von 10 € pro Tag. <br /> 2. Preise sind gültig bis zu zwei Personen. <br /> Jede weitere Person (auch Kind): 5 € pro Tag. <br /> 3. Stromkosten enthalten im Wohnungsmietpreis (bei Verbrauch Durchschnittsgröße von 10 kW pro Tag). <br /> Mehrverbrauch wird extra berechnet (0,25 € für jeden überzogenen kW). <br /> 4. Waschen und Bügeln ein Satz Bettwäsche und Handtücher: 5 €. <br /> 5. Generalsputz: 40 €. <br /> 6. Kaution für mögliche Schäden: 100 €. <br /> 7. Haustiere: 10 € pro Tag pro Tier. <br /> 8. Rauchen ist in Wohnung gestattet. <br /> 9. Wohnung geeignet für Menschen mit Behinderungen. <br /> 10. Lieferung von Klappbett oder Babybett: 20 €. <br /> <br /> <br /> Vermietet wird 2-Zimmer-Wohnung mit Fläche von 46 m<sup>2</sup>. <br /> Die Wohnung befindet sich im 5. Stock 5-stöckigen Haus mit Aufzug. <br /> Die Wohnung verfügt über 4 Schlafplätze + Plätze für Klappbett und Babybett. <br /> <br /> <br /> Wohnungslayout <br /> • Wohnzimmer; <br /> • Schlafzimmer; <br /> • Küche; <br /> • Badezimmer mit WC und ein Bidet. <br /> <br /> <br /> Beschreibung <br /> • Das Wohnzimmer verfügt über einen Tisch mit Stühlen, Schlafsofa, ein Nachttisch mit einem TV. <br /> • Vom Wohnzimmer ist der Eingang in die Küche, ins Badezimmer und ins Schlafzimmer. <br /> • Vom Wohnzimmer und Schlafzimmer gibt es einen Eingang zu einem großen Balkon. <br /> Der Balkon bietet eine Ansicht auf die Fußgängerstrasse, die senkrecht zu der Strandpromenade von Loutraki, und auch eine Ansicht auf das Meer. <br /> • Das Schlafzimmer verfügt über eine Klimaanlage, ein Doppelbett und ein Kleiderschrank. <br /> • Die Küche ist mit Küchenmöbeln, Kühlschrank, Elektroherd mit Backofen und Dunstabzugshaube ausgestattet. <br /> <br /> <br /> Ausstattung <br /> • Kabel TV; <br /> • Wasser wird durch einen Boiler erhitzt <br /> • In der Wohnung sind Konvektorheizungen installieren <br /> • Auf den Balkontüren installiert mechanische Jalousie <br /> • Balkon ist mit Sonnenschutzmarkisen ausgestattet. <br /> • Die Wohnung verfügt über eine Waschmaschine. <br /> <br /> <br /> Interaktion mit Gästen <br /> Wir können helfen: <br /> • Arzt zu besuchen; <br /> • Dienstapotheke zu finden; <br /> • Auto mit Fahrer zu bestellen, damit Sehenswürdigkeiten und historischen Denkmäler der antiken Griechenland zu besuchen; <br /> • Putzfrau, Friseur und Nageldesigner zu Wohnung zu senden; <br /> • Heiße und kalte Getränke, Sandwich, italienische Pizza, griechische Pita zur Wohnung zu liefern; <br /> • Wohnungen und Häuser zu zeigen, die zum Verkauf in Loutraki zu stehen; <br /> <br /> <br /> Lage <br /> • Entfernung vom Strand: 50 m. <br /> An der Strandpromenade gibt es verschiedene Bars und Caf&eacute;s (in der Stadt mehr als 40), Restaurants, Tavernen und Pizza (in der Stadt mehr als 30). <br /> Meisten von ihnen stellen Sonnenliegen und Sonnenschirme ohne Gebühr auf Strand auf. <br /> Die Kellner bieten regelmäßig heiße und kalte Getränken, Eiskrem, Gemüse- und Obstsalate und Vorspeise an. <br /> • Entfernung bis Stadtzentrum: 100 m. <br /> Dort gibt es groß Supermarkt, Fleisch-, Fisch- und Gemüseläden, Konditoreien, Bäckereien. <br /> • Entfernung bis Straßenmärkte, die zwei Mal pro Woche in Loutraki stattfinden: 400 m. <br /> • Entfernung zu &laquo;Casino Loutraki&raquo; mit Restaurants, Bars, SPA, Strand und Boutiquen: 1,2 km. <br /> • Entfernung zu Strandbars mit Außenpools &laquo;Level Pool Bar&raquo; und &laquo;Alterra Pool Bar&raquo;: 1,1 km. <br /> • Entfernung zu Nachtclubs und Bars &laquo;Cafe Beach Bar Cocoon&raquo; und &laquo;Cayo Blanco Cocktail Bar&raquo;: 1 km. <br /> • Entfernung zur medizinischen, thermischen, Hydrotherapie und Natur SPA Zentrum: 750 m. <br /> SPA Zentrum bietet: Hydromassage mit mineralischen Radonwasser im Pool oder im Wanne &laquo;Jacuzzi&raquo;, Sharko Dusche, Sauna, Hammam, Fangotherapie, Aromatherapie, therapeutische und entspannende Massage und Vielzahl von Programmen für Pflege des Gesicht und Körper. <br /> • Die Entfernung zum freien städtischen Parkplatz: 250 m. <br /> • Entfernung bis Bushaltestelle: 100 m. <br /> <br /> <br /> Verkehrsmittel <br /> • Im Stadtzentrum befindet sich Busbahnhof, vоn dem Sie die Städte Athen, Korinth, Casino und verschiedene Dörfern erreichen können. <br /> Auch können Sie zum zentralen Busbahnhof fahren, welche liegt in Nähe der Brücke über Kanal von Korinth (in Nähe sind Souvenirläden). <br /> Bus fährt jede halbe Stunde. <br /> Fahrt dauert ca. 10 Minuten. <br /> Fahrpreis ist 1,60 €. <br /> <br /> • Wenn Sie sich entscheiden, Auto zu mieten, ist es am besten, Auto im Flughafen Athen durch Internet von Hause zu buchen. <br /> • Kostenlose Parkplätze stehen im &laquo;Casino Loutraki&raquo; und in Innenstadt zur Verfügung. <br /> <br /> <br /> Abholservice <br /> • Sie können vom Flughafen Athen nach Stadt Loutraki mit Taxi fahren. <br /> Reisezeit ist ca. 1,5 Stunden. <br /> Je nach Tageszeit kostet Reise 120-150 Euro. <br /> Auf Wunsch können wir privater Abholservice organisiert werden (günstigere Variante). <br /> <br /> • Auch können Sie mit Schnellzug fahren. <br /> Zug fährt jede Stunde (erste Reise um 5:44 Uhr, letzte um 21:44 Uhr). <br /> Richtung: Kiato. <br /> Ihre Haltestelle: K&oacute;rinthos. <br /> Reisezeit: 1. Std. 22 Min. <br /> Ticket für Erwachsenen in beide Richtungen kostet 18 €. <br /> Für Kinder und Studenten gibt es Ermäßigung von 25% bis 50%. <br /> Am Bahn-Haltestelle &laquo;K&oacute;rinthos&raquo; werden wir treffen.",
      "ru" : "– &gt; Даты &lt; – &gt; Прайс-лист &lt; – &gt; Цена &lt; – <br /> 01.07 - 18.09 &lt; – – – – – – &gt; 50 € в сутки <br /> 19.09 - 28.10 &lt; – – – – – – &gt; 40 € <br /> <br /> 1. Цены действуют при аренде квартиры сроком более 7 дней. <br /> Доплата при меньшем сроке аренды: 10 € за день. <br /> 2. Цены действуют для 2-х гостей. <br /> За каждого дополнительного гостя (включая детей): 5 € в день. <br /> 3. Расходы по электроэнергии включены в стоимость аренды из расчёта средней нормы потребления 10 kW в день. <br /> За каждый перерасходованный kW: 0,25 €. <br /> 4. За стирку и глажку одного комплекта белья и полотенец: 5 €. <br /> 5. За генеральную уборку: 40 €. <br /> 6. Депозит за возможное нанесение ущерба: 100 €. <br /> 7. В квартире разрешается курить. <br /> 8. За нахождение в квартире с одним животным: 10 € в день. <br /> 9. Дом оборудован для людей с ограниченными физическими возможностями. <br /> 10. Доставка раскладушки или детской кроватки: 20 €. <br /> <br /> <br /> Сдаётся 2-х комнатная квартира площадью 46 кв. м. <br /> Квартира находится на 5-ом этаже 5-ти этажного дома с лифтом. <br /> В квартире есть 4 спальных места + возможность дополнительной установки раскладушки и детской кроватки. <br /> <br /> <br /> Планировка квартиры <br /> • Гостиная; <br /> • Спальня; <br /> • Кухня; <br /> • Ванная комната с WC и биде. <br /> <br /> <br /> Описание квартиры <br /> • В гостиной установлен стол со стульями, раздвижной диван, тумбочка с телевизором. <br /> • С правой стороны гостиной расположена кухня, левее которой туалет и далее спальня. <br /> • Из гостиной и спальни есть выход на большой балкон. <br /> Балкон расположен на стороне дома, которая &laquo;выходит&raquo; на пешеходную улицу, перпендикулярную набережной. <br /> С балкона открывается прекрасный вид на море. <br /> • В спальне установлен кондиционер, стоит двуспальная кровать и шкаф. <br /> • В кухне установлена кухонная мебель, холодильник, электроплита с духовкой и вытяжка. <br /> <br /> <br /> Оснащение квартиры <br /> • Кабельное телевидение; <br /> • В салоне, спальне, кухне и ванной комнате установлены настенные электрические конвекторы; <br /> • На балконных дверях установлены механические жалюзи; <br /> • На балконе установлены солнцезащитные тенты; <br /> • В квартире установлен бойлер для подогрева воды. <br /> • В квартире установлена стиральная машина. <br /> <br /> <br /> Помощь гостям <br /> Мы поможем: <br /> • получить консультацию у врача; <br /> • найти дежурную аптеку; <br /> • заказать автомобиль с русскоязычным водителем для посещения достопримечательностей и исторических памятников античной Греции. <br /> • прислать на дом русскоязычного помощника по ведению домашнего хозяйства, парикмахера и дизайнера ногтей. <br /> • организовать доставку на дом кофе с бутербродами, грузинский шашлык, чебуреки, пельмени, итальянскую пиццу, греческую пииту; <br /> • показать квартиры и дома, которые продаются в Лутраки. <br /> <br /> <br /> Месторасположение <br /> • Расстояние до пляжа 50 м. <br /> На набережной до поздней ночи работают бары и кафе (в городе их более 40), рестораны, таверны и пиццерии (в городе их более 30). <br /> Большинство из них в летнее время бесплатно выставляют на пляже лежаки и солнцезащитные зонтики. <br /> Официанты регулярно предлагают отдыхающим горячие и прохладительные напитки, мороженое, овощные и фруктовые салаты и лёгкие закуски. <br /> • Расстояние до центра города 100 м. <br /> В центре есть супермаркет, мясные, рыбные и овощные магазины, кондитерские и булочные. <br /> • Расстояние до уличных базаров, которые открыты в Лутраки 2 раза в неделю, 400 м. <br /> • Расстояние до развлекательного комплекса &laquo;Казино Лутраки&raquo; с ресторанами, барами, бутиками, бассейном, SPA и пляжем 1,2 км. <br /> • Расстояние до пляжных баров с бассейнами &laquo;Level Pool Bar&raquo; и &laquo;Alterra Pool Bar&raquo; 1,1 км. <br /> • Расстояние до ночных баров-дискотек &laquo;Cafe Beach Bar Cocoon&raquo; и &laquo;Cayo Blanco Cocktail Bar&raquo; 1 км. <br /> • Расстояние до лечебного, термального, гидротерапевтического и натур SPA центра 750 м. <br /> СПА центр предлагает широкий спектр процедур: гидромассаж минеральной радоновой водой в бассейне или ванне &laquo;Джакузи&raquo;, душ Шарко, сауна, хамам, грязелечение, ароматерапия, лечебный и расслабляющий массаж, а также разнообразные программы по уходу лица и тела. <br /> • Расстояние до бесплатной муниципальной автомобильной парковки 250 м. <br /> • Расстояние до остановки автобуса 100 м. <br /> <br /> <br /> Транспорт <br /> • В центре города есть автостанция, с которой можно доехать в Афины, Коринф, близлежащие деревушки, Казино и к автовокзалу, который находится около моста через Кори́нфский кана́л (рядом - сувенирные магазины). <br /> Интервал движения автобусов: 30 мин. <br /> Время в пути 10 мин. <br /> Цена проезда 1,60 €. <br /> • Если Вы решите арендовать автомобиль, то лучше зарезервировать его в аэропорту Афины из дома по Интернету. <br /> • Бесплатная парковка есть в городе и в Казино. <br /> <br /> <br /> Трансфер из аэропорта <br /> • Доехать из аэропорта в Лутраки можно на такси. <br /> Продолжительность поездки: 1 час 30 мин. <br /> В зависимости от времени суток цена проезда: 120-150 €. <br /> Мы можем прислать автомобиль с водителем (это будет дешевле). <br /> <br /> • Доехать из аэропорта в Лутраки можно на скоростном поезде. <br /> Направление движения: Kiato. <br /> Пункт назначения: K&oacute;rinthos. <br /> Продолжительность поездки: 1 час 22 мин. <br /> Интервал движения поездов: 1 час (первый в 5:44; последний в 21:44). <br /> Цена билета в обе стороны для одного взрослого 18 €. <br /> Для детей и студентов существует скидка от 25% до 50%. <br /> На остановке Кόринтос мы Вас встретим.",
      "en" : "– &gt; Dates &lt; – &gt; Price list &lt; – &gt; Price &lt; – <br /> 01.04 - 29.04 &lt; – – – – – &gt; 25 € per day <br /> 30.04 - 31.05 &lt; – – – – – &gt; 35 € <br /> 01.06 - 30.06 &lt; – – – – – &gt; 45 € <br /> 01.07 - 18.09 &lt; – – – – – &gt; 50 € <br /> 19.09 - 28.10 &lt; – – – – – &gt; 40 € <br /> 29.10 - 28.12 &lt; – – – – – &gt; 30 € <br /> <br /> 1. Prices apply when renting apartment for period of not less than 7 days. <br /> At shorter term lease will be charged surcharge 10 € per day of stay. <br /> 2. Prices apply with number of guests up to two people. <br /> For each additional person, including child, will be charged 5 € per day. <br /> 3. Electricity costs are included in rental price of apartment at rate of average of consumption of 10 kW per day. <br /> Each overdrawn kW to be paid at price of 0,25 €. <br /> 4. Payment for washing and ironing per set linen and towels: 5 €. <br /> 5. Payment for general cleaning of apartment: 40 €. <br /> 6. Deposit for damage of property or other items: 100 €. <br /> 7. Smoking in apartment is allowed. <br /> 8. Payment for stay in apartment with pets: 10 € per day per animal. <br /> 9. House is available for people with disabilities. <br /> 10. Shipping to apartment of one extra camp-cot or crib is 20 €. <br /> <br /> <br /> For rent is 2-room apartment of with area of 46 sq.m. <br /> The apartment is on 5th floor of 5-story house with elevator. <br /> The apartment there is 4 sleeping places + is possibility of additional install camp-cot or crib. <br /> <br /> <br /> Apartment layout <br /> • Living room; <br /> • Bedroom; <br /> • Kitchen; <br /> • Bathroom/WC and bidet. <br /> <br /> <br /> Description <br /> • The living room there is a table with chairs, sofa bed, a bedside table with a TV. <br /> • From the living room there is the entrance to the corridor, from that: to the kitchen, to the bathroom and to the bedroom. <br /> • From the living room and bedroom there is access to a large balcony. <br /> Balcony is located on the side of the house, which &quot;leaves&quot; on the pedestrian street perpendicular to the waterfront. <br /> The balcony offers a beautiful view of the sea. <br /> • The bedroom there is air conditioning, a double bed and a wardrobe. <br /> • The kitchen is equipped with kitchen furniture, refrigerator, electric stove with oven and extractor fan. <br /> <br /> <br /> Equipment <br /> • Clothes iron; <br /> • Cable TV; <br /> • Boiler for heating water; <br /> • In the apartment are installed convector heaters; <br /> • On the balcony doors are installed mechanical blinds; <br /> • The balcony there is sun awnings; <br /> • The apartment there is a washing machine. <br /> <br /> <br /> Interaction with Guests <br /> We will help: <br /> • see a doctor; <br /> • find a duty pharmacy; <br /> • order a car with a driver to visit the attractions and historical sites of Ancient Greece; <br /> • send to apartment, a maid, a hairdresser or nail designer; <br /> • deliver to the apartment hot and cold drinks, sandwiches, Italian pizza, Greek pita; <br /> • show the apartments and houses that are for sale in Loutraki. <br /> <br /> <br /> Location <br /> • Distance to the beach: 50 m. <br /> On the beach promenade there are many bars and cafes (in city of more than 40), restaurants, taverns and pizza (in city of more than 30). <br /> Most of them provide sunbeds and umbrellas at no charge on beach. <br /> The waiters regularly offer the vacationers a hot and cold drinks, ice cream, fruit and vegetable salads and snacks. <br /> • Distance to city center: 100 m. <br /> In center there are large supermarket, meat, fish and vegetable shops, pastry shops, bakeries. <br /> • Distance to the street markets that take place in city Loutraki twice per week: 400 m. <br /> • Distance to the entertainment complex &laquo;Casino Loutraki&raquo; with boutiques, restaurants, cafes, bars, SPA and beach: 1,2 km. <br /> • Distance to the beach bars with outdoor pools &laquo;Level Pool Bar&raquo; and &laquo;Alterra Pool Bar&raquo;: 1,1 km. <br /> • Distance to Nightclubs and bars &laquo;Cafe Beach Bar Cocoon&raquo; and &laquo;Cayo Blanco Cocktail Bar&raquo;: 1 km. <br /> • Distance to the medical, thermal, hydrotherapy and natural SPA center: 750 m. <br /> Spa Center offers: hydromassage with mineral radon water in a pool or tub &quot;Jacuzzi&quot;, Sharko shower, sauna, hammam, mud therapy, aromatherapy, therapeutic and relaxing massage and a variety of programs for the care of face and body. <br /> • Distance to the free municipal parking: 250 m. <br /> • Distance to the bus station: 100 m. <br /> <br /> <br /> Transport <br /> • In city center there is bus station, with which can be reached in Athens, Corinth, nearby villages and Casino. <br /> Also on bus takes you to central bus station, which is located near bridge over Corinth Canal (near - souvenir shops). <br /> Bus runs every 30 min. <br /> Journey takes 10 min. <br /> Price of travel: 1,60 €. <br /> • If you decide to rent a car, it is best book him at airport of Athens from home via Internet. <br /> • Free parking is located in &laquo;Casino Loutraki&raquo; and in downtown. <br /> <br /> <br /> Transfer from airport <br /> • From airport to the Loutraki is possible ride by Taxi. <br /> Travel time: to 1.5 hours. <br /> Depending on the time of a day the price is 120-150 €. <br /> Upon request, a transfer we can be arranged (cheaper option). <br /> <br /> • Also can be reached by express train. <br /> Interval of trains: 1 hour (the first at 5:44, the last at 21:44) <br /> Direction: Kiato. <br /> Destination: station K&oacute;rinthos. <br /> Travel time: 1 hour 22 minutes. <br /> Ticket price for an adult in both directions: 18 €. <br /> Discounts for children and students: 25% - 50%. <br /> At train station &laquo;K&oacute;rinthos&raquo; we meet with you."
    }
  }, {
    "type" : "list",
    "name" : "images",
    "elements" : [ {
      "type" : "list-object",
      "referenceId" : "3f769b72761196e3721f0f0e5681bffca499f04a",
      "source" : "//images.bestgreekestate.com/3f/769b72761196e3721f0f0e5681bffca499f04a/87232790_900x675.jpeg",
      "alternateText" : "Photo 87232790",
      "mimeType" : "image/jpeg"
    }, {
      "type" : "list-object",
      "referenceId" : "8b3238a20d89d5f9e3766738f4850674110f8151",
      "source" : "//images.bestgreekestate.com/8b/3238a20d89d5f9e3766738f4850674110f8151/87232788_900x675.jpeg",
      "alternateText" : "Photo 87232788",
      "mimeType" : "image/jpeg"
    }, {
      "type" : "list-object",
      "referenceId" : "edb82dbdb1613cd490a19eef95946596c4fcfe62",
      "source" : "//images.bestgreekestate.com/ed/b82dbdb1613cd490a19eef95946596c4fcfe62/87238691_900x675.jpeg",
      "alternateText" : "Photo 87238691",
      "mimeType" : "image/jpeg"
    }, {
      "type" : "list-object",
      "referenceId" : "cf7982aff9f964938bd93c1b141938e369560260",
      "source" : "//images.bestgreekestate.com/cf/7982aff9f964938bd93c1b141938e369560260/87232797_900x675.jpeg",
      "alternateText" : "Photo 87232797",
      "mimeType" : "image/jpeg"
    }, {
      "type" : "list-object",
      "referenceId" : "f55fdc9475daedadd19db0a05eacc37332ee12a7",
      "source" : "//images.bestgreekestate.com/f5/5fdc9475daedadd19db0a05eacc37332ee12a7/87232804_900x675.jpeg",
      "alternateText" : "Photo 87232804",
      "mimeType" : "image/jpeg"
    }, {
      "type" : "list-object",
      "referenceId" : "b101c4be99d7bb305bc5f35026ed21129d53ae72",
      "source" : "//images.bestgreekestate.com/b1/01c4be99d7bb305bc5f35026ed21129d53ae72/87232800_900x675.jpeg",
      "alternateText" : "Photo 87232800",
      "mimeType" : "image/jpeg"
    }, {
      "type" : "list-object",
      "referenceId" : "f9acb908b95b24f15086f22981c22ac51f98a55d",
      "source" : "//images.bestgreekestate.com/f9/acb908b95b24f15086f22981c22ac51f98a55d/87238692_900x675.jpeg",
      "alternateText" : "Photo 87238692",
      "mimeType" : "image/jpeg"
    }, {
      "type" : "list-object",
      "referenceId" : "d8f5dd2e1b37e9abbbd916ba570ac3f1e0ae3787",
      "source" : "//images.bestgreekestate.com/d8/f5dd2e1b37e9abbbd916ba570ac3f1e0ae3787/87232811_900x675.jpeg",
      "alternateText" : "Photo 87232811",
      "mimeType" : "image/jpeg"
    } ]
  }, {
    "type" : "group",
    "name" : "geo-position",
    "elements" : [ {
      "type" : "data",
      "name" : "latitude",
      "content" : "37.973213",
      "dataType" : "FLOAT"
    }, {
      "type" : "data",
      "name" : "longitude",
      "content" : "22.976149",
      "dataType" : "FLOAT"
    } ]
  } ],
  "dataSourceContents" : [ {
    "name" : "timestamp",
    "transientContent" : false,
    "identifier" : {
      "type" : "TIMESTAMP",
      "checksum" : "32D04EA3D40C2CEBED4E02B08941B869"
    },
    "content" : [ {
      "type" : "data",
      "name" : "processedOn",
      "content" : "2019.07.14 17:43:57 +0000",
      "dataType" : "DATE"
    } ]
  }, {
    "name" : "top-level-navigation",
    "transientContent" : false,
    "identifier" : {
      "type" : "SITE",
      "revisions" : {
        "/about" : "1",
        "/search" : "1",
        "/home" : "1",
        "/impressum" : "1",
        "/common" : "1",
        "/contact" : "1"
      },
      "query" : {
        "NON_RECURSIVE" : true,
        "INFO_PATH" : "/",
        "VERBOSE" : true
      },
      "checksum" : "F218B260A7A592AD538523245E323FC6"
    },
    "content" : [ {
      "type" : "link",
      "name" : "home",
      "elements" : [ {
        "type" : "text",
        "attributes" : {
          "info.state.staged" : "false",
          "info.template.templateId" : "index",
          "info.content.id" : "home",
          "info.template.variationId" : "default",
          "info.content.parent" : "/",
          "info.state.compileState.compiled" : "true",
          "info.localizedName.ru" : "home",
          "info.state.compileState.message" : "./workspaces/greekestate/templates/greekestate/base.html (Datei oder Verzeichnis nicht gefunden)",
          "info.state.revision" : "1",
          "info.localizedName." : "home",
          "info.localizedName.de" : "home",
          "info.template.revision" : ""
        },
        "name" : "display-name",
        "content" : {
          "" : "Home",
          "de" : "Home",
          "ru" : "Главная"
        }
      } ],
      "target" : "/home"
    }, {
      "type" : "link",
      "name" : "search",
      "elements" : [ {
        "type" : "text",
        "attributes" : {
          "info.state.staged" : "false",
          "info.content.id" : "search",
          "info.content.parent" : "/",
          "info.localizedName.en" : "search",
          "info.localizedName.ru" : "poisk",
          "info.state.revision" : "1",
          "info.localizedName.de" : "suche"
        },
        "name" : "display-name",
        "content" : {
          "de" : "Suche",
          "ru" : "Поиск",
          "en" : "Search"
        }
      } ],
      "target" : "/search"
    }, {
      "type" : "link",
      "name" : "regions",
      "elements" : [ {
        "type" : "text",
        "attributes" : {
          "info.localizedName.en" : "regions",
          "info.localizedName.ru" : "regioni",
          "info.localizedName.de" : "regionen"
        },
        "name" : "display-name",
        "content" : {
          "de" : "Griechische Regionen",
          "ru" : "Регионы Греции",
          "en" : "Regions of Greece"
        }
      } ],
      "target" : "/regions"
    }, {
      "type" : "link",
      "name" : "objects",
      "elements" : [ {
        "type" : "text",
        "attributes" : {
          "info.localizedName.en" : "objects",
          "info.localizedName.ru" : "objekti",
          "info.localizedName.de" : "objekte"
        },
        "name" : "display-name",
        "content" : {
          "de" : "Objekte",
          "ru" : "Объекты",
          "en" : "Objects"
        }
      } ],
      "target" : "/objects"
    }, {
      "type" : "link",
      "name" : "contact",
      "elements" : [ {
        "type" : "text",
        "attributes" : {
          "info.state.staged" : "true",
          "info.template.templateId" : "article-text",
          "info.content.id" : "contact",
          "info.template.variationId" : "default",
          "info.content.parent" : "/",
          "info.localizedName.en" : "contact",
          "info.state.compileState.compiled" : "true",
          "info.localizedName.ru" : "kontakti",
          "info.state.revision" : "1",
          "info.localizedName.de" : "kontake",
          "info.template.revision" : ""
        },
        "name" : "display-name",
        "content" : {
          "de" : "Kontakt",
          "ru" : "Контакт",
          "en" : "Contact"
        }
      } ],
      "target" : "/contact"
    }, {
      "type" : "link",
      "name" : "about",
      "elements" : [ {
        "type" : "text",
        "attributes" : {
          "info.state.staged" : "true",
          "info.template.templateId" : "article-text",
          "info.content.id" : "about",
          "info.template.variationId" : "default",
          "info.content.parent" : "/",
          "info.localizedName.en" : "about",
          "info.state.compileState.compiled" : "true",
          "info.localizedName.ru" : "o_nas",
          "info.state.revision" : "1",
          "info.localizedName.de" : "ueber_uns",
          "info.template.revision" : ""
        },
        "name" : "display-name",
        "content" : {
          "de" : "Über uns",
          "ru" : "О нас",
          "en" : "About us"
        }
      } ],
      "target" : "/about"
    }, {
      "type" : "link",
      "name" : "common",
      "elements" : [ {
        "type" : "text",
        "attributes" : {
          "info.state.staged" : "false",
          "info.content.id" : "common",
          "info.content.parent" : "/",
          "info.localizedName.en" : "common content",
          "info.localizedName.ru" : "common content",
          "info.state.revision" : "1",
          "info.localizedName.de" : "common content"
        },
        "name" : "display-name",
        "content" : { }
      } ],
      "target" : "/common"
    }, {
      "type" : "link",
      "name" : "impressum",
      "elements" : [ {
        "type" : "text",
        "attributes" : {
          "info.state.staged" : "true",
          "info.template.templateId" : "article-text",
          "info.content.id" : "impressum",
          "info.template.variationId" : "default",
          "info.content.parent" : "/",
          "info.localizedName.en" : "impressum",
          "info.state.compileState.compiled" : "true",
          "info.localizedName.ru" : "impressum",
          "info.state.revision" : "1",
          "info.localizedName.de" : "impressum",
          "info.template.revision" : ""
        },
        "name" : "display-name",
        "content" : {
          "de" : "Impressum",
          "ru" : "Импрессум",
          "en" : "Impressum"
        }
      } ],
      "target" : "/impressum"
    } ]
  }, {
    "name" : "common-content",
    "transientContent" : false,
    "identifier" : {
      "type" : "COMMON-CONTENT",
      "revisions" : {
        "/common" : "1"
      },
      "query" : {
        "INCLUDE_CONTENT" : "/general-headlines, /links-and-ctas, /properties"
      },
      "checksum" : "1E615A3F642213882518011D5748689F"
    },
    "content" : [ {
      "type" : "link",
      "name" : "common",
      "elements" : [ {
        "type" : "text",
        "name" : "display-name",
        "content" : { }
      }, {
        "type" : "group",
        "name" : "general-headlines",
        "elements" : [ {
          "type" : "text",
          "name" : "description",
          "content" : {
            "de" : "Beschreibung",
            "ru" : "Описание",
            "en" : "Description"
          }
        }, {
          "type" : "text",
          "name" : "map",
          "content" : {
            "de" : "Karte",
            "ru" : "Карта",
            "en" : "Map"
          }
        }, {
          "type" : "text",
          "name" : "search",
          "content" : {
            "de" : "Suchen",
            "ru" : "Поиск",
            "en" : "Search"
          }
        }, {
          "type" : "text",
          "name" : "search-in-region",
          "content" : {
            "de" : "Suche in der Region",
            "ru" : "Поиск в регионе",
            "en" : "Search in the region"
          }
        }, {
          "type" : "text",
          "name" : "matching-objects-found",
          "content" : {
            "de" : "{0} Immobilien gefunden.",
            "ru" : "Объектов найдено: {0}",
            "en" : "{0} properties found."
          }
        }, {
          "type" : "text",
          "name" : "object-type",
          "content" : {
            "de" : "Typ des Objektes",
            "ru" : "Тип объекта",
            "en" : "Object type"
          }
        }, {
          "type" : "text",
          "name" : "object-type:apartment",
          "content" : {
            "de" : "Wohnung",
            "ru" : "Квартира",
            "en" : "Apartment"
          }
        }, {
          "type" : "text",
          "name" : "object-type:land-plot",
          "content" : {
            "de" : "Grundstück",
            "ru" : "Земельный участок",
            "en" : "Land plot"
          }
        }, {
          "type" : "text",
          "name" : "object-type:building",
          "content" : {
            "de" : "Gebäude",
            "ru" : "Здание",
            "en" : "Building"
          }
        }, {
          "type" : "text",
          "name" : "object-type:hotel",
          "content" : {
            "de" : "Hotel",
            "ru" : "Гостиница",
            "en" : "Hotel"
          }
        }, {
          "type" : "text",
          "name" : "object-type:villa",
          "content" : {
            "de" : "Villa",
            "ru" : "Вилла",
            "en" : "Villa"
          }
        }, {
          "type" : "text",
          "name" : "object-type:detached-house",
          "content" : {
            "de" : "Freistehendes Haus",
            "ru" : "Дом",
            "en" : "Detached house"
          }
        }, {
          "type" : "text",
          "name" : "object-type:office",
          "content" : {
            "de" : "Büro",
            "ru" : "Офис",
            "en" : "Office"
          }
        }, {
          "type" : "text",
          "name" : "object-type:farm-parcel",
          "content" : {
            "de" : "Landparzelle",
            "ru" : "Сельскохозяйственный участок",
            "en" : "Farm parcel"
          }
        }, {
          "type" : "text",
          "name" : "object-type:store",
          "content" : {
            "de" : "Geschäft",
            "ru" : "Магазин",
            "en" : "Store"
          }
        }, {
          "type" : "text",
          "name" : "object-type:business-building",
          "content" : {
            "de" : "Industriegebäude",
            "ru" : "Индустриальное здание",
            "en" : "Business building"
          }
        }, {
          "type" : "text",
          "name" : "object-type:various-other-property",
          "content" : {
            "de" : "Sonstige Immobilie",
            "ru" : "Прочая недвижимость",
            "en" : "Various other property"
          }
        }, {
          "type" : "text",
          "name" : "object-type:parking",
          "content" : {
            "de" : "Parkplatz",
            "ru" : "Парковка",
            "en" : "Parking"
          }
        }, {
          "type" : "text",
          "name" : "object-type:other-land-property",
          "content" : {
            "de" : "Sonstige Grundstücke",
            "ru" : "Прочие земельные участки",
            "en" : "Other land property"
          }
        }, {
          "type" : "text",
          "name" : "object-type:maisonette",
          "content" : {
            "de" : "Maisonette",
            "ru" : "Двухуровневая квартира",
            "en" : "Maisonette"
          }
        } ]
      }, {
        "type" : "group",
        "name" : "links-and-ctas",
        "elements" : [ {
          "type" : "text",
          "name" : "go-to-offer",
          "content" : {
            "de" : "Zum Angebot",
            "ru" : "К предложению",
            "en" : "To the offer"
          }
        }, {
          "type" : "text",
          "name" : "contact-request",
          "content" : {
            "de" : "Anfragen",
            "ru" : "Запросить",
            "en" : "Request"
          }
        }, {
          "type" : "text",
          "name" : "back-to-search-result",
          "content" : {
            "de" : "Zurück zu Suchergebnissen",
            "ru" : "Обратно к результатам поиска",
            "en" : "Back to search result"
          }
        }, {
          "type" : "text",
          "name" : "search",
          "content" : {
            "de" : "Suchen",
            "ru" : "Искать",
            "en" : "Search"
          }
        }, {
          "type" : "text",
          "name" : "bill-property",
          "content" : {
            "de" : "Immobilie kaufen",
            "ru" : "Купить недвижимость",
            "en" : "Bill a property"
          }
        }, {
          "type" : "text",
          "name" : "rent-property",
          "content" : {
            "de" : "Feriendomizil mieten",
            "ru" : "Арендовать",
            "en" : "Rent a property"
          }
        } ]
      }, {
        "type" : "group",
        "name" : "properties",
        "elements" : [ {
          "type" : "text",
          "name" : "code",
          "content" : {
            "de" : "Code",
            "ru" : "Код",
            "en" : "Code"
          }
        }, {
          "type" : "text",
          "name" : "area",
          "content" : {
            "de" : "Fläche",
            "ru" : "Площадь",
            "en" : "Area"
          }
        }, {
          "type" : "text",
          "name" : "type",
          "content" : {
            "de" : "Typ",
            "ru" : "Тип",
            "en" : "Type"
          }
        }, {
          "type" : "text",
          "name" : "region",
          "content" : {
            "de" : "Region",
            "ru" : "Регион",
            "en" : "Region"
          }
        }, {
          "type" : "text",
          "name" : "owner",
          "content" : {
            "de" : "Inhaber",
            "ru" : "Владелец",
            "en" : "Owner"
          }
        }, {
          "type" : "text",
          "name" : "contact",
          "content" : {
            "de" : "Kontakt",
            "ru" : "Контакт",
            "en" : "Contact"
          }
        }, {
          "type" : "text",
          "name" : "pages",
          "content" : {
            "de" : "Seiten",
            "ru" : "Ссылки",
            "en" : "Pages"
          }
        }, {
          "type" : "text",
          "name" : "phone",
          "content" : {
            "de" : "Telefon",
            "ru" : "Тел.",
            "en" : "Phone"
          }
        }, {
          "type" : "text",
          "name" : "mobile",
          "content" : {
            "de" : "Mobil",
            "ru" : "Моб.",
            "en" : "Mobile"
          }
        }, {
          "type" : "text",
          "name" : "fax",
          "content" : {
            "de" : "Fax",
            "ru" : "Факс",
            "en" : "Fax"
          }
        }, {
          "type" : "text",
          "name" : "email",
          "content" : {
            "de" : "E-Mail",
            "ru" : "Эл. почта",
            "en" : "E-Mail"
          }
        } ]
      } ],
      "target" : "/common"
    } ]
  } ]
}