{
	"id": "loutraki",
	"metaData": {
		"title": "Loutraki - BestGreekEstate",
		"contextSpecificTitles": {
			"de": "Loutraki - BestGreekEstate",
			"ru": "Loutraki - BestGreekEstate"
		},
		"attributes": {
			"converted on": "2019-01-11 12:32:00"
		}
	},
	"content": [
		{
			"type": "text",
			"name": "headline",
			"content": "Loutraki",
			"contextSpecificContent": {
				"de": "Loutraki",
				"ru": "Loutraki"
			}
		},
		{
			"type": "text",
			"name": "short-description",
			"content": "",
			"contextSpecificContent": {
				"de": "",
				"ru": ""
			}
		},
		{
			"type": "text",
			"name": "long-description",
			"content": "About resort town of Loutraki <br /> <br /> The resort town of Loutraki is located on the shore of the Gulf of Corinth. <br /> From the north and north-west the city is surrounded by mountains. <br /> Between the cities of Athens and Loutraki there are bus and train connections. <br /> The distance to Athens airport: 115 km. <br /> How to get from Athens airport to Loutraki <br /> Urban public transport <br /> <br /> Loutraki is the first resort town in the history. <br /> The city's name comes from the Greek word &laquo;loutra&raquo;, meaning &laquo;therapeutic baths&raquo;. <br /> Loutraki is known for its healing mineral springs. For several millennia the thermal springs beat from 750-meter the coastal zone. The groundwater are filtered and enriched with rare metals and minerals that make them particularly useful for health. The water has plenty of magnesium and sodium but has very pleasant taste. The water &laquo;Loutraki&raquo; is not inferior the famous springs &laquo;Vichy&raquo;, &laquo;Evian&raquo;, &laquo;Perrier&raquo; in medical and taste qualities. The mineral, &laquo;living&raquo; water &laquo;Loutraki&raquo; free of charge flows from the city's taps in all the apartments, houses and from the shower set on the beaches. <br /> <br /> Loutraki is one of the best sea resorts in Europe. <br /> Loutraki stands out for its clean beaches with small pebble and with crystal clear sea water. Since 1987 the city's beaches &laquo;Loutraki&raquo; receive &laquo;The Blue Flag of Europe&raquo; from the International Association ecologists for the cleanliness. <br /> Near from Loutraki has lots of pristine beaches with crystal clear sea, which can only be visited by a motorboat. <br /> <br /> <br /> Infrastructure <br /> • On a beach promenade there are many bars and cafes (in the city of more than 40), restaurants, taverns and <br /> &nbsp; pizzerias (in the city of more than 30). Most of them free of charge provide sun beds and sun umbrellas on the <br /> &nbsp; beach. The waiters regularly offer the vacationers a hot and cold drinks, ice cream, vegetable and fruit salads <br /> &nbsp; and snacks. <br /> • In tavernas and restaurants there are a wide selection of national Greek dishes and dishes of Mediterranean <br /> &nbsp; cuisine. <br /> • On the beach promenade there are beach bars with outdoor swimming pools, which are equipped with sun <br /> &nbsp; beds, sun umbrellas and showers. <br /> • In the evenings open nightclubs and discotheques. <br /> • In the city operates the entertainment complex &laquo;Casino Loutraki&raquo; with a largest European casino, bars, <br /> &nbsp; restaurants, boutiques, SPA center, business center, swimming pools and beach. <br /> • The water &laquo;Loutraki&raquo; is used in an ultramodern, natural SPA center. <br /> &nbsp; The water diet and physical therapy are used to treat pathologies of the cardiovascular and nervous systems, <br /> &nbsp; gastrointestinal tract, liver failure, dermatological, gynecological and orthopedic diseases and joint diseases. <br /> • In the city there are large supermarkets, meat, fish and vegetable shops, pastry shops and bakeries, <br /> &nbsp; boutiques and souvenir shops. <br /> • Twice a week in Loutraki open street markets where you can buy fresh vegetables and fruits, fish and seafood. <br /> • In the city there is a bicycle rental. This makes possible cycling on the mountain slopes. From the mountain <br /> &nbsp; slopes you can enjoy beautiful landscapes. Also on these mountain slopes there are interesting ancient <br /> &nbsp; churches, Byzantine monasteries and archaeological sites. <br /> <br /> <br /> Entertainment for children <br /> • In the city there are children's playgrounds with carousels, swings and playing machines. <br /> • On the beach there is a children's water attraction with slides, trampoline and mini pedal boats. <br /> • Near from Loutraki is a children's water park. <br /> <br /> <br /> The best time of the year for a holiday in Loutraki <br /> Vacationing in Loutraki is possible throughout the year. <br /> • Beach vacation is possible from the end of April to the end of November. <br /> &nbsp; In November the temperature of sea water does not fall below +20&deg;C. <br /> &nbsp; In July and August the seawater warms up to +27&deg;C. <br /> • Active (touristic) vacation is most comfortable in the period from September to May. <br /> &nbsp; This is the best time to visit the nearby attractions and the main historical monuments of Ancient Greece. <br /> <br /> Rent an apartment in Loutraki <br /> <br /> Sale of apartments or houses in Loutraki",
			"contextSpecificContent": {
				"de": "Über der Kurstadt Loutraki <br /> <br /> Der Kurstadt Loutraki liegt am Ufer des Golfs von Korinth. <br /> Aus dem Norden und Nordwesten ist die Stadt von Bergen umgeben. <br /> Zwischen den Städten Athen und Loutraki gibt es Busverbindung. <br /> Entfernung zum Flughafen Athen 115 km. <br /> Wie kann man von Flughafen Athen nach Loutraki gelangen <br /> <br /> Loutraki ist der erste Kurstadt in der Geschichte. <br /> Der Stadtname stammt aus dem griechischen Wort &laquo;Loutra&raquo;, dass der &laquo;Schlammbäder&raquo; bedeutet. <br /> Loutraki ist für seine heilenden Mineralquellen bekannt. Seit mehreren Jahrtausenden schlagen die Thermalquellen aus 750-Meter der Küstenzone. Grundwasser wird durch die Erde gefiltert und mit seltenen Metallen und Mineralien angereichert, die machen das Wasser besonders nützlich für die Gesundheit. <br /> Das Wasser verfügt über viel Magnesium und Natrium aber hat sehr angenehmen Geschmack. Es ist ebenbürtig der berühmten Quellen &laquo;Vichy&raquo;, &laquo;Evian&raquo;, &laquo;Perrier&raquo; so wie in medizinischen Eigenschaften als auch in Geschmacksqualitäten. <br /> Das Mineral, &laquo;lebende&raquo; Wasser fließt kostenlos aus den Stadtwasserhähnen in allen Wohnungen, Häusern und aus der Dusche an den Stränden. <br /> <br /> Loutraki ist einer der besten Meerkurorte Europas. <br /> Er zeichnet sich für seine sauberen Strände mit Kleinenkies und mit kristallklarem Meerwasser aus. <br /> Seit 1987 erhalten die Stadtstrände die &laquo;Blaue Flagge Europas&raquo; von der Internationalen Vereinigung für die Sauberkeit. <br /> Nicht weit von Loutraki gibt es viele unberührte Strände, die nur mit einem Motorboot besichtigt werden können. <br /> <br /> Infrastruktur <br /> • An der schönen Strandpromenade gibt es verschiedene Bars und Caf&eacute;s (in der Stadt mehr als 40), <br /> &nbsp; Restaurants, Tavernen und Pizzerien (in der Stadt mehr als 30). Die meisten von ihnen stellen Sonnenliegen <br /> &nbsp; und Sonnenschirme ohne Gebühr am Strand auf. Die Kellner bieten heiße und kalte Getränken, <br /> &nbsp; Obst- und Gemüsesalate, Vorspeisen und Eiskrem an. <br /> • In Tavernen und Restaurants gibt es eine große Auswahl an nationalen griechischen Gerichten und Gerichten <br /> &nbsp; von mediterraner Küche. <br /> • An der Strandpromenade gibt es Bars mit Pools, die mit Sonnenliegen, Sonnenschirmen und Duschen <br /> &nbsp; ausgestatten sind. <br /> • Am Abend öffnen Nachtclubs und Diskotheken. <br /> • Die Stadt verfügt über ein unterhaltend Komplex &laquo;Casino Loutraki&raquo;. Dieser Komplex verfügt über das größte <br /> &nbsp; Casino Europas, Bars, Restaurants, Boutiquen, SPA Zentrum, Business Zentrum, Schwimmbäder und Strand. <br /> • Das Wasser &laquo;Loutraki&raquo; wird in einer ultramodernen, natürlichen Wasserheilanstalt mit SPA Zentrum verwendet. <br /> &nbsp; Die Wasserdiät mit Hydro- und Physiotherapie werden bei Pathologischen Herz-Kreislauf- und Nervensystem, <br /> &nbsp; Magen-Darm-Trakt, Leberversagen, dermatologischen, gynäkologischen und orthopädischen Krankheiten <br /> &nbsp; ingesetzt. <br /> • In der Stadt gibt es Supermärkte, Fleisch-, Fisch- und Gemüseläden, Konditoreien und Bäckereien, Boutiquen <br /> &nbsp; und Souvenirläden. <br /> • Mittwochs und samstags sind die Straßemärkte offen. An die Straßenmärkte kann man frisches Obst und <br /> &nbsp; Gemüse, Fisch und Meeresfrüchte kaufen. <br /> • Die Stadt verfügt über einen Fahrradverleih. Das macht das Radfahren an den Berghängen möglich. Von dort <br /> &nbsp; aus kann man wunderschöne Landschaft genießen. Auch dort gibt es interessante altertümliche Kirchen, <br /> &nbsp; byzantinische Klöster und archäologische Stätten. <br /> <br /> Unterhaltung für Kinder <br /> • Die Stadt verfügt über einen Kinderspielplatz mit Karussells, Schaukeln und Spielautomaten. <br /> • In der Nähe von Loutraki gibt es einen Kinderwasserpark. <br /> <br /> Beste Urlaubszeit in Loutraki <br /> Urlaubstag in Loutraki kann man über das ganze Jahr. <br /> • Strandurlaub ist möglich ab Ende April bis Ende November. <br /> &nbsp; Im November fällt die Meerwassertemperatur nicht unter +20&deg;C. <br /> &nbsp; Im Juli-August ist die Meerwassertemperatur +27&deg;C. <br /> • Aktivurlaub ist am meisten komfortabel in der Zeit von September bis Mai. <br /> &nbsp; Dies ist die beste Zeit, um die wichtigsten historische Denkmäler von dem antiken Griechenland zu besuchen. <br /> <br /> Mieten einer Wohnung in Loutraki <br /> <br /> Kaufen einer Wohnung oder eines Hauses in Loutraki",
				"ru": "О курорте Лутраки <br /> <br /> Город Лутраки расположен на берегу Коринфского залива. С севера и северо-запада он окружён горами. <br /> Между городами Лутраки и Афины имеется автобусное сообщение. <br /> Расстояние до аэропорта Афины 115 км. <br /> Как добраться из аэропорта в Лутраки <br /> Городской общественный транспорт <br /> <br /> Лутраки – это первый в истории курорт. <br /> Название города происходит от греческого слова &laquo;лутра&raquo;, что означает &laquo;лечебные ванны&raquo;. <br /> Город известен своими минеральными термальными источниками, которые на протяжении нескольких тысячелетий бьют из прибрежной 750-ти метровой зоны. В недрах земли воды фильтруются и обогащаются редкими металлами и минералами, которые делают их особенно полезными для здоровья. В этой воде много магния и натрия, но, при этом, она очень приятна на вкус. По лечебным свойствам и вкусовым качествам вода &laquo;Лутраки&raquo; не уступает знаменитым источникам &laquo;Vichy&raquo;, &laquo;Evian&raquo; и &laquo;Perrier&raquo;. Эта минеральная, &laquo;живая&raquo; вода бесплатно течёт из водопроводных кранов всех домов, квартир и душевых, установленных на пляже. <br /> <br /> Лутраки – это один из лучших приморских курортов Европы. <br /> Он отличается своими чистыми, мелко-галечными пляжами с прозрачной морской водой. С 1987 года городские пляжи получают &laquo;Голубой Флаг Европы&raquo; от Международной ассоциации экологов за чистоту. <br /> Неподалёку от Лутраки имеется множество девственных пляжей с кристально чистым морем, которые можно посетить только на катере. <br /> <br /> Инфраструктура <br /> • На набережной расположено множество баров и кафе (в городе их более 40), ресторанов, таверн и <br /> &nbsp; пиццерий (в городе их более 30). Многие из них бесплатно выставляют на пляже лежаки и <br /> &nbsp; солнцезащитные зонтики. Официанты регулярно предлагают отдыхающим горячие и холодные <br /> &nbsp; напитки, овощные и фруктовые салаты, лёгкие закуски и мороженое. <br /> • В тавернах и ресторанах в широком ассортименте представлены национальные греческие блюда и <br /> &nbsp; блюда средиземноморской кухни. <br /> • На набережной есть пляжные бары с бассейнами, которые оснащены лежаками, солнцезащитными <br /> &nbsp; зонтиками и душевыми. <br /> • В вечернее время открываются ночные клубы и дискотеки. <br /> • В городе функционирует развлекательный комплекс &laquo;Казино Лутраки&raquo;. В этот комплекс входит: <br /> &nbsp; крупнейшее казино в Европе, бары, рестораны, бутики, SPA центр, бизнес центр, бассейны и пляж. <br /> • Вода &laquo;Лутраки&raquo; используется в суперсовременной, гидротерапевтической и натур SPA водолечебнице. <br /> &nbsp; Водная диета и физиотерапия применяются для лечения патологий сердечно-сосудистой и нервной <br /> &nbsp; систем, желудочно-кишечного тракта, печёночной недостаточности, а также кожных, гинекологических <br /> &nbsp; заболеваний и болезней суставов. <br /> • В городе есть большие супермаркеты, мясные, рыбные и овощные магазины, кондитерские и <br /> &nbsp; булочные, бутики и сувенирные магазины. <br /> • Два раза в неделю в Лутраки открыты уличные рынки, на которых можно купить свежие овощи, фрукты, <br /> &nbsp; рыбу и морепродукты. <br /> • В городе работает пункт проката велосипедов, что позволяет осуществлять велосипедные прогулки по <br /> &nbsp; горным склонам, с которых открываются красивейшие пейзажи. Также на горных склонах находятся <br /> &nbsp; старинные церкви, византийские монастыри и археологические памятники. <br /> <br /> Развлечения для детей <br /> • В городе есть детские площадки с каруселями, качелями, игровыми автоматами. <br /> • На пляже функционирует детский водный аттракцион с горками, батутом, пунктом проката водных <br /> &nbsp; мини-велосипедов. <br /> • Неподалёку от Лутраки находится детский аквапарк. <br /> <br /> Когда лучше отдыхать в Лутраки <br /> • Отдыхать в Лутраки можно круглогодично. <br /> &nbsp; Пляжный отдых возможен с конца апреля до конца ноября. <br /> &nbsp; Температура морской воды в ноябре не опускается ниже +20&deg;C. <br /> &nbsp; В июле-августе морская вода прогревается до +27&deg;C. <br /> • Активный отдых наиболее благоприятен в период с сентября по май. Это лучшее <br /> &nbsp; время для посещения основных достопримечательностей и исторических памятников античной Греции. <br /> <br /> Арендовать квартиру в Лутраки <br /> <br /> Купить квартиру или дом в Лутраки"
			}
		},
		{
			"type": "list",
			"name": "images",
			"elements": [
				{
					"type": "list-object",
					"referenceId": "2993cd6ebeb97bcfbc4f1f6b14d25032b35976aa",
					"source": "//images.bestgreekestate.com/29/93cd6ebeb97bcfbc4f1f6b14d25032b35976aa/97959335_900x675.jpeg",
					"alternateText": "Photo 97959335",
					"mimeType": "image/jpeg"
				},
				{
					"type": "list-object",
					"referenceId": "013946d92162921d5e2fbed488e9c2df5ae6148e",
					"source": "//images.bestgreekestate.com/01/3946d92162921d5e2fbed488e9c2df5ae6148e/98960598_900x675.jpeg",
					"alternateText": "Photo 98960598",
					"mimeType": "image/jpeg"
				},
				{
					"type": "list-object",
					"referenceId": "0fd19217e4aa2a75b33676a43965ad1bb540f9b0",
					"source": "//images.bestgreekestate.com/0f/d19217e4aa2a75b33676a43965ad1bb540f9b0/97959337_900x675.jpeg",
					"alternateText": "Photo 97959337",
					"mimeType": "image/jpeg"
				},
				{
					"type": "list-object",
					"referenceId": "c2f6ccce6722c262b0e2d0b92a62523b27f517c4",
					"source": "//images.bestgreekestate.com/c2/f6ccce6722c262b0e2d0b92a62523b27f517c4/97959342_900x675.jpeg",
					"alternateText": "Photo 97959342",
					"mimeType": "image/jpeg"
				},
				{
					"type": "list-object",
					"referenceId": "4ce94ba9f6d0476910e3bfd3301b3c37d5239336",
					"source": "//images.bestgreekestate.com/4c/e94ba9f6d0476910e3bfd3301b3c37d5239336/97959344_900x675.jpeg",
					"alternateText": "Photo 97959344",
					"mimeType": "image/jpeg"
				},
				{
					"type": "list-object",
					"referenceId": "f08e20a2e18929be0d0ae9abb29ba4653b9cf39b",
					"source": "//images.bestgreekestate.com/f0/8e20a2e18929be0d0ae9abb29ba4653b9cf39b/97959347_900x675.jpeg",
					"alternateText": "Photo 97959347",
					"mimeType": "image/jpeg"
				},
				{
					"type": "list-object",
					"referenceId": "2097e2e2314a6c7bf986ec39c521ffe842d9c346",
					"source": "//images.bestgreekestate.com/20/97e2e2314a6c7bf986ec39c521ffe842d9c346/97959348_900x675.jpeg",
					"alternateText": "Photo 97959348",
					"mimeType": "image/jpeg"
				},
				{
					"type": "list-object",
					"referenceId": "42a846c52147a6c2cc2611a9f24ca95b10a3f1a1",
					"source": "//images.bestgreekestate.com/42/a846c52147a6c2cc2611a9f24ca95b10a3f1a1/97959351_900x675.jpeg",
					"alternateText": "Photo 97959351",
					"mimeType": "image/jpeg"
				},
				{
					"type": "list-object",
					"referenceId": "d48c6e1e07d7244dabcd3f50536f73216642284f",
					"source": "//images.bestgreekestate.com/d4/8c6e1e07d7244dabcd3f50536f73216642284f/97959354_900x675.jpeg",
					"alternateText": "Photo 97959354",
					"mimeType": "image/jpeg"
				},
				{
					"type": "list-object",
					"referenceId": "a59d747e3c1e5dc60b1f76f7f59b3c512c00338d",
					"source": "//images.bestgreekestate.com/a5/9d747e3c1e5dc60b1f76f7f59b3c512c00338d/97959357_900x675.jpeg",
					"alternateText": "Photo 97959357",
					"mimeType": "image/jpeg"
				},
				{
					"type": "list-object",
					"referenceId": "bdbf6cdeb3d88f9072b1fefcd8502f1f0602bafa",
					"source": "//images.bestgreekestate.com/bd/bf6cdeb3d88f9072b1fefcd8502f1f0602bafa/99101389_900x675.jpeg",
					"alternateText": "Photo 99101389",
					"mimeType": "image/jpeg"
				},
				{
					"type": "list-object",
					"referenceId": "fdfb36edd6cf335e5578c175a68490b705e52f13",
					"source": "//images.bestgreekestate.com/fd/fb36edd6cf335e5578c175a68490b705e52f13/97959361_900x675.jpeg",
					"alternateText": "Photo 97959361",
					"mimeType": "image/jpeg"
				},
				{
					"type": "list-object",
					"referenceId": "72a6b16dc89c6b9e2ec9d08c767c2c050302c017",
					"source": "//images.bestgreekestate.com/72/a6b16dc89c6b9e2ec9d08c767c2c050302c017/97959362_900x675.jpeg",
					"alternateText": "Photo 97959362",
					"mimeType": "image/jpeg"
				},
				{
					"type": "list-object",
					"referenceId": "9eeb07bca47107eebd580b55f6adefa623b042f3",
					"source": "//images.bestgreekestate.com/9e/eb07bca47107eebd580b55f6adefa623b042f3/98960604_900x675.jpeg",
					"alternateText": "Photo 98960604",
					"mimeType": "image/jpeg"
				},
				{
					"type": "list-object",
					"referenceId": "d56ebd75993e60a12a46fa802fbad4f3cf669fd5",
					"source": "//images.bestgreekestate.com/d5/6ebd75993e60a12a46fa802fbad4f3cf669fd5/98960607_900x675.jpeg",
					"alternateText": "Photo 98960607",
					"mimeType": "image/jpeg"
				},
				{
					"type": "list-object",
					"referenceId": "78a6e5e3445508c903690a597ed7f66f2b36ea36",
					"source": "//images.bestgreekestate.com/78/a6e5e3445508c903690a597ed7f66f2b36ea36/97959366_900x675.jpeg",
					"alternateText": "Photo 97959366",
					"mimeType": "image/jpeg"
				},
				{
					"type": "list-object",
					"referenceId": "feebac0efce257f347377a376a3c5a2b68d658b8",
					"source": "//images.bestgreekestate.com/fe/ebac0efce257f347377a376a3c5a2b68d658b8/97959369_900x675.jpeg",
					"alternateText": "Photo 97959369",
					"mimeType": "image/jpeg"
				},
				{
					"type": "list-object",
					"referenceId": "d593f8fa2a26f1626a8e9c0fcd093fe5652c96fe",
					"source": "//images.bestgreekestate.com/d5/93f8fa2a26f1626a8e9c0fcd093fe5652c96fe/97959372_900x675.jpeg",
					"alternateText": "Photo 97959372",
					"mimeType": "image/jpeg"
				}
			]
		},
		{
			"type": "group",
			"name": "geo-position",
			"elements": [
				{
					"type": "text",
					"name": "latitude",
					"content": ""
				},
				{
					"type": "text",
					"name": "longitude",
					"content": ""
				}
			]
		}
	],
	"dataSourceContents": [
		{
			"name": "timestamp",
			"transientContent": false,
			"identifier": {
				"type": "TIMESTAMP",
				"checksum": "9E906BA6E1913B4B98608E77076494BF"
			},
			"content": [
				{
					"type": "text",
					"name": "processedOn",
					"content": "2019.01.22 17:33:03 +0000"
				}
			]
		},
		{
			"name": "top-level-navigation",
			"transientContent": false,
			"identifier": {
				"type": "SITE",
				"revisions": {
					"/about": "1",
					"/search": "1",
					"/home": "1",
					"/impressum": "1",
					"/common": "1",
					"/contact": "1"
				},
				"query": {
					"NON_RECURSIVE": true,
					"INFO_PATH": "/",
					"VERBOSE": true
				},
				"checksum": "58B175CD77E3DD393AFDFCA586B43406"
			},
			"content": [
				{
					"type": "link",
					"name": "home",
					"elements": [
						{
							"type": "text",
							"attributes": {
								"info.state.staged": "true",
								"info.template.templateId": "greekestate.index",
								"info.content.id": "home",
								"info.template.variationId": "default",
								"info.localizedName": "home",
								"info.content.parent": "/",
								"info.state.compileState.compiled": "true",
								"info.localizedName.ru": "home",
								"info.state.revision": "1",
								"info.localizedName.de": "home",
								"info.template.revision": ""
							},
							"name": "display-name",
							"content": "Home",
							"contextSpecificContent": {
								"de": "Home",
								"ru": "Главная"
							}
						}
					],
					"target": "/home"
				},
				{
					"type": "link",
					"name": "search",
					"elements": [
						{
							"type": "text",
							"attributes": {
								"info.state.staged": "false",
								"info.content.id": "search",
								"info.localizedName": "search",
								"info.content.parent": "/",
								"info.localizedName.ru": "poisk",
								"info.state.revision": "1",
								"info.localizedName.de": "suche"
							},
							"name": "display-name",
							"content": "Search",
							"contextSpecificContent": {
								"de": "Suche",
								"ru": "Поиск"
							}
						}
					],
					"target": "/search"
				},
				{
					"type": "link",
					"name": "regions",
					"elements": [
						{
							"type": "text",
							"attributes": {
								"info.localizedName": "regions",
								"info.localizedName.ru": "regioni",
								"info.localizedName.de": "regionen"
							},
							"name": "display-name",
							"content": "Regions of Greece",
							"contextSpecificContent": {
								"de": "Griechische Regionen",
								"ru": "Регионы Греции"
							}
						}
					],
					"target": "/regions"
				},
				{
					"type": "link",
					"name": "objects",
					"elements": [
						{
							"type": "text",
							"attributes": {
								"info.localizedName": "objects",
								"info.localizedName.ru": "objekti",
								"info.localizedName.de": "objekte"
							},
							"name": "display-name",
							"content": "Objects",
							"contextSpecificContent": {
								"de": "Objekte",
								"ru": "Объекты"
							}
						}
					],
					"target": "/objects"
				},
				{
					"type": "link",
					"name": "contact",
					"elements": [
						{
							"type": "text",
							"attributes": {
								"info.state.staged": "true",
								"info.template.templateId": "greekestate.article-text",
								"info.content.id": "contact",
								"info.template.variationId": "default",
								"info.localizedName": "contact",
								"info.content.parent": "/",
								"info.state.compileState.compiled": "true",
								"info.localizedName.ru": "kontakti",
								"info.state.revision": "1",
								"info.localizedName.de": "kontake",
								"info.template.revision": ""
							},
							"name": "display-name",
							"content": "Contact",
							"contextSpecificContent": {
								"de": "Kontakt",
								"ru": "Контакт"
							}
						}
					],
					"target": "/contact"
				},
				{
					"type": "link",
					"name": "about",
					"elements": [
						{
							"type": "text",
							"attributes": {
								"info.state.staged": "true",
								"info.template.templateId": "greekestate.article-text",
								"info.content.id": "about",
								"info.template.variationId": "default",
								"info.localizedName": "about",
								"info.content.parent": "/",
								"info.state.compileState.compiled": "true",
								"info.localizedName.ru": "o_nas",
								"info.state.revision": "1",
								"info.localizedName.de": "ueber_uns",
								"info.template.revision": ""
							},
							"name": "display-name",
							"content": "About us",
							"contextSpecificContent": {
								"de": "Über uns",
								"ru": "О нас"
							}
						}
					],
					"target": "/about"
				},
				{
					"type": "link",
					"name": "common",
					"elements": [
						{
							"type": "text",
							"attributes": {
								"info.state.staged": "false",
								"info.content.id": "common",
								"info.localizedName": "common content",
								"info.content.parent": "/",
								"info.localizedName.ru": "common content",
								"info.state.revision": "1",
								"info.localizedName.de": "common content"
							},
							"name": "display-name"
						}
					],
					"target": "/common"
				},
				{
					"type": "link",
					"name": "impressum",
					"elements": [
						{
							"type": "text",
							"attributes": {
								"info.state.staged": "false",
								"info.template.templateId": "greekestate.article-text",
								"info.content.id": "impressum",
								"info.template.variationId": "default",
								"info.localizedName": "impressum",
								"info.content.parent": "/",
								"info.state.compileState.compiled": "true",
								"info.localizedName.ru": "impressum",
								"info.state.revision": "1",
								"info.localizedName.de": "impressum",
								"info.template.revision": ""
							},
							"name": "display-name",
							"content": "Impressum",
							"contextSpecificContent": {
								"de": "Impressum",
								"ru": "Импрессум"
							}
						}
					],
					"target": "/impressum"
				}
			]
		},
		{
			"name": "common-content",
			"transientContent": false,
			"identifier": {
				"type": "COMMON-CONTENT",
				"revisions": {
					"/common": "1"
				},
				"query": {
					"INCLUDE_CONTENT": "/general-headlines, /links-and-ctas, /properties"
				},
				"checksum": "C1321A1B562C709477024FE48F759158"
			},
			"content": [
				{
					"type": "link",
					"name": "common",
					"elements": [
						{
							"type": "text",
							"name": "display-name"
						},
						{
							"type": "group",
							"name": "general-headlines",
							"elements": [
								{
									"type": "text",
									"name": "description",
									"content": "Description",
									"contextSpecificContent": {
										"de": "Beschreibung",
										"ru": "Описание"
									}
								},
								{
									"type": "text",
									"name": "map",
									"content": "Map",
									"contextSpecificContent": {
										"de": "Karte",
										"ru": "Карта"
									}
								},
								{
									"type": "text",
									"name": "search",
									"content": "Search",
									"contextSpecificContent": {
										"de": "Suchen",
										"ru": "Поиск"
									}
								},
								{
									"type": "text",
									"name": "search-in-region",
									"content": "Search in the region",
									"contextSpecificContent": {
										"de": "Suche in der Region",
										"ru": "Поиск в регионе"
									}
								},
								{
									"type": "text",
									"name": "matching-objects-found",
									"content": "{0} properties found.",
									"contextSpecificContent": {
										"de": "{0} Immobilien gefunden.",
										"ru": "Объектов найдено: {0}"
									}
								},
								{
									"type": "text",
									"name": "object-type",
									"content": "Object type",
									"contextSpecificContent": {
										"de": "Typ des Objektes",
										"ru": "Тип объекта"
									}
								},
								{
									"type": "text",
									"name": "object-type:apartment",
									"content": "Apartment",
									"contextSpecificContent": {
										"de": "Wohnung",
										"ru": "Квартира"
									}
								},
								{
									"type": "text",
									"name": "object-type:land-plot",
									"content": "Land plot",
									"contextSpecificContent": {
										"de": "Grundstück",
										"ru": "Земельный участок"
									}
								},
								{
									"type": "text",
									"name": "object-type:building",
									"content": "Building",
									"contextSpecificContent": {
										"de": "Gebäude",
										"ru": "Здание"
									}
								},
								{
									"type": "text",
									"name": "object-type:hotel",
									"content": "Hotel",
									"contextSpecificContent": {
										"de": "Hotel",
										"ru": "Гостиница"
									}
								},
								{
									"type": "text",
									"name": "object-type:villa",
									"content": "Villa",
									"contextSpecificContent": {
										"de": "Villa",
										"ru": "Вилла"
									}
								},
								{
									"type": "text",
									"name": "object-type:detached-house",
									"content": "Detached house",
									"contextSpecificContent": {
										"de": "Freistehendes Haus",
										"ru": "Дом"
									}
								},
								{
									"type": "text",
									"name": "object-type:office",
									"content": "Office",
									"contextSpecificContent": {
										"de": "Büro",
										"ru": "Офис"
									}
								},
								{
									"type": "text",
									"name": "object-type:farm-parcel",
									"content": "Farm parcel",
									"contextSpecificContent": {
										"de": "Landparzelle",
										"ru": "Сельскохозяйственный участок"
									}
								},
								{
									"type": "text",
									"name": "object-type:store",
									"content": "Store",
									"contextSpecificContent": {
										"de": "Geschäft",
										"ru": "Магазин"
									}
								},
								{
									"type": "text",
									"name": "object-type:business-building",
									"content": "Business building",
									"contextSpecificContent": {
										"de": "Industriegebäude",
										"ru": "Индустриальное здание"
									}
								},
								{
									"type": "text",
									"name": "object-type:various-other-property",
									"content": "Various other property",
									"contextSpecificContent": {
										"de": "Sonstige Immobilie",
										"ru": "Прочая недвижимость"
									}
								},
								{
									"type": "text",
									"name": "object-type:parking",
									"content": "Parking",
									"contextSpecificContent": {
										"de": "Parkplatz",
										"ru": "Парковка"
									}
								},
								{
									"type": "text",
									"name": "object-type:other-land-property",
									"content": "Other land property",
									"contextSpecificContent": {
										"de": "Sonstige Grundstücke",
										"ru": "Прочие земельные участки"
									}
								},
								{
									"type": "text",
									"name": "object-type:maisonette",
									"content": "Maisonette",
									"contextSpecificContent": {
										"de": "Maisonette",
										"ru": "Двухуровневая квартира"
									}
								}
							]
						},
						{
							"type": "group",
							"name": "links-and-ctas",
							"elements": [
								{
									"type": "text",
									"name": "go-to-offer",
									"content": "To the offer",
									"contextSpecificContent": {
										"de": "Zum Angebot",
										"ru": "К предложению"
									}
								},
								{
									"type": "text",
									"name": "contact-request",
									"content": "Request",
									"contextSpecificContent": {
										"de": "Anfragen",
										"ru": "Запросить"
									}
								},
								{
									"type": "text",
									"name": "back-to-search-result",
									"content": "Back to search result",
									"contextSpecificContent": {
										"de": "Zurück zu Suchergebnissen",
										"ru": "Обратно к результатам поиска"
									}
								},
								{
									"type": "text",
									"name": "search",
									"content": "Search",
									"contextSpecificContent": {
										"de": "Suchen",
										"ru": "Искать"
									}
								},
								{
									"type": "text",
									"name": "bill-property",
									"content": "Bill a property",
									"contextSpecificContent": {
										"de": "Immobilie kaufen",
										"ru": "Купить недвижимость"
									}
								},
								{
									"type": "text",
									"name": "rent-property",
									"content": "Rent a property",
									"contextSpecificContent": {
										"de": "Feriendomizil mieten",
										"ru": "Арендовать"
									}
								}
							]
						},
						{
							"type": "group",
							"name": "properties",
							"elements": [
								{
									"type": "text",
									"name": "code",
									"content": "Code",
									"contextSpecificContent": {
										"de": "Code",
										"ru": "Код"
									}
								},
								{
									"type": "text",
									"name": "area",
									"content": "Area",
									"contextSpecificContent": {
										"de": "Fläche",
										"ru": "Площадь"
									}
								},
								{
									"type": "text",
									"name": "type",
									"content": "Type",
									"contextSpecificContent": {
										"de": "Typ",
										"ru": "Тип"
									}
								},
								{
									"type": "text",
									"name": "region",
									"content": "Region",
									"contextSpecificContent": {
										"de": "Region",
										"ru": "Регион"
									}
								},
								{
									"type": "text",
									"name": "owner",
									"content": "Owner",
									"contextSpecificContent": {
										"de": "Inhaber",
										"ru": "Владелец"
									}
								},
								{
									"type": "text",
									"name": "contact",
									"content": "Contact",
									"contextSpecificContent": {
										"de": "Kontakt",
										"ru": "Контакт"
									}
								},
								{
									"type": "text",
									"name": "pages",
									"content": "Pages",
									"contextSpecificContent": {
										"de": "Seiten",
										"ru": "Ссылки"
									}
								},
								{
									"type": "text",
									"name": "phone",
									"content": "Phone",
									"contextSpecificContent": {
										"de": "Telefon",
										"ru": "Тел."
									}
								},
								{
									"type": "text",
									"name": "mobile",
									"content": "Mobile",
									"contextSpecificContent": {
										"de": "Mobil",
										"ru": "Моб."
									}
								},
								{
									"type": "text",
									"name": "fax",
									"content": "Fax",
									"contextSpecificContent": {
										"de": "Fax",
										"ru": "Факс"
									}
								},
								{
									"type": "text",
									"name": "email",
									"content": "E-Mail",
									"contextSpecificContent": {
										"de": "E-Mail",
										"ru": "Эл. почта"
									}
								}
							]
						}
					],
					"target": "/common"
				}
			]
		}
	]
}